{ 
    "idioma1" : "Español",    
    "idioma2" : "English",
    "title1": "Foot&Fit - Nourish what you want",
    "title2": "Food&Fit - Checkout",
    "title3": "Food&Fit - Add to cart",
    "title4": "Food&Fit - About us",
    "title5": "Food&Fit - Sign in",
    "title6": "Food&Fit - Sign up",
    "title7": "Food&Fit - FAQs",
    "title8": "Food&Fit - Reset password",
    "title9": "Food&Fit - Recover password",
    "text1": "The weekly subscription for you to eat rich and healthy",
    "text2": "Food&Fit cooks for you and fills your fridge with delicious and healthy snacks without complicating your life.",
    "text3": "DON'T COMPLICATE YOUR LIFE",
    "text4": "Join the more than 103.602 people who have already eaten Food&Fit",
    "text5": "Less hours in the supermarket, cooking and cleaning. And more time for you. Five extra hours in your week.",
    "text6": "We cook healthy menus full of flavor for you. Zero additives, zero processing, food like your mother's.",
    "text7": "Dishes with natural ingredients from €5.45/dish Save by eating better. The price is not a problem.",
    "text8": "What they say about us",
    "text9": "Product quality and taste. You also know in detail the ingredients and nutrients.",
    "text10": "Gordon Ramsay",
    "text11": "All of the meals were very tasty and tasted like the food we make at home.",
    "text12": "Don Limpio",
    "text13": "Eating responsibly is eating sustainably",
    "text14": "Responsible eating is sustainable eating. Working with products that grow from the land makes us very aware of this and how vital it is to take care of it.",
    "text15": "We donate surplus food.",
    "text16": "Every week we send surplus rations to vulnerable families.",
    "text17": "We are Plastic Neutral.",
    "text18": "We collect the same kg of plastic that we generate from the sea.",
    "text19": "We reduce the carbon footprint.",
    "text20": "Through a weekly transport instead of daily. Less travel, less pollution.",
    "text21": "AMAZING PEOPLE ALREADY EATING FOOD&FIT",
    "text22": "Be part of a community that inspires others",
    "text23": "We are part of the lives of people with a passion for what they do. People who seek confidence in what they eat because they know that the best things are nourished from good food.",
    "text24": "How much is your time worth?",
    "text25": "Nourish what you want",
    "text26": "John Smith",
    "text27": "Quality ingredients. Complete dishes, with abundant portions.",
    "bill1": "Product name:",
    "bill2": "IVA 21%",
    "bill3": "Apply Coupon",
    "bill4": "Total (EUR)",
    "bill5": "Billing",
    "bill6": "A valid name is required.",
    "bill7": "Valid last names are required.",
    "bill8": "Please enter a valid email address for shipping updates.",
    "bill9": "Please enter your shipping address.",
    "bill10": "ZIP code required.",
    "bill11": "Cardholder required",
    "bill12": "Card number required",
    "bill13": "Security code required",
    "about1": "Who we are and what is this business",
    "about2": "Hello dear visitors, At this time we are going to explain what our restaurant model consists of: Our restaurant tries to serve a different type of food than usual, we offer varied food without the need to put meat, with respect to us we are 4 humble boys who have out of DAW full of wisdom and experience thanks to our wonderful teachers.",
    "about3": "Our Story",
    "about4": "It is a long established fact that a reader will be distracted from the readable contents of a page by looking at its design. In the first place, we have granted to God, and by this our present charter confirmed to us and our heirs for ever that the English Church shall be free, and have her whole rights, and her liberties inviolate; and we wish it to be so observed, which is evident from constancy and labor we have carried on our business.",
    "faq1": "Frequently Asked Questions:",
    "faq2": "Ordering/Shipping",
    "faq3": "When will I receive my order and what delivery options do I have?",
    "faq4": "Delivery options",
    "faq5": "depend on your postcode",
    "faq6": ", but you can receive all your dishes in one delivery on: Friday, Sunday, Monday, Tuesday or Wednesday.",
    "faq7": "morning (from 9:00 to 14:00)",
    "faq8": ", in the",
    "faq9": "afternoon (from 15:00 to 20:00)",
    "faq10": ", or choose between",
    "faq11": "both time slots (morning or afternoon)",
    "faq12": ". Before receiving your dishes",
    "faq13": "you will receive an email stating the arrival time of your order...",
    "faq14": "You won't wait more than 1h30!",
    "faq15": "You can also personalise the delivery of your order by choosing a time slot.",
    "faq16": "Can I pick up my order at any point?",
    "faq17": "Due to the current covid-19 situation you will not be able to pick up your order at our bakery.",
    "faq18": "If you have any questions, please call us on +34 910 37 97 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write to faqsfoodfit@gmail.com",
    "faq19": "What happens if my dishes arrive in bad condition?",
    "faq20": "It happens very rarely, but if it does,",
    "faq21": "contact us so that we can find the best solution",
    "faq22": "Call us on +34 934 37 56 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write to faqsfootfit@gmail.com",
    "faq23": "Can I change my delivery details (address, day or time slot)?",
    "faq24": "You will be able to make changes from your account in the detail of the order you want to modify. You will have the option to make changes to your address and/or the time you wish to receive your order.",
    "faq25": "Do you deliver to the Balearic Islands, Canary Islands, Ceuta or Melilla?",
    "faq26": "At the moment",
    "faq27": "we only deliver in Palma de Mallorca",
    "faq28": ". In the rest of the Balearic Islands, the Canary Islands, Ceuta and Melilla we are still studying how we can offer you this service in the future.",
    "faq29": "What do I do if I have not been home to receive my order?",
    "faq30": "Don't worry, contact us and",
    "faq31": "we will arrange delivery again as soon as possible.",
    "faq32": "Call us on +34 934 37 56 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write us at faqsfoodfit@gmail.com",
    "faq33": "How do I know that my plates are on their way?",
    "faq34": "If you want to know the status of your order call us on +34 934 37 56 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write to us at faqsfoodfit@gmail.com",
    "faq35": "What happens if I have a problem with the shipment?",
    "faq36": "If you have had any problems with the delivery of your order we want to be the first to know. Your experience is the most important thing to us.",
    "faq37": "Call us on +34 934 37 56 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write to us at faqsfoodfit@gmail.com",
    "faq38": "What do I do if my dishes have not arrived with the expected quality?",
    "faq39": "We care deeply about how every detail affects what you eat. To the dishes we cook and serve. We obsess about it.",
    "faq40": "So, if you have had a bad experience, do not hesitate to call us on +34 934 37 56 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write to us at faqsfoodfit@gmail.com",
    "faq41": "Can I cancel my order?",
    "faq42": "We may cancel and/or refund your order as long as your dishes have not been cooked.",
    "faq43": "Contact us by calling +34 934 37 56 23 on Mondays and Fridays from 09:00 to 19:00; Tuesdays, Wednesdays and Thursdays from 09:00 to 18:00; and Sundays from 12:00 to 21:00. Or, if you prefer, you can write to us at faqsfoodfit@gmail.com",
    "faq44": "Depending on your postcode you will have the option to receive your order in the"
}